[
	{
		"nome": "Joana Marques",
		"titulo": "Os Bastidores do Medo",
		"data_publicacao": "12/03/2025",
		"descricao": "Neste artigo, exploramos o que está por trás das câmeras nos filmes de terror mais icônicos do cinema. Entrevistas com diretores, roteiristas e maquiadores revelam como cenas de medo são cuidadosamente planejadas para causar impacto. Também discutimos a psicologia por trás da ambientação e dos sustos."
	},
	{
		"nome": "Carlos Silva",
		"titulo": "A Evolução dos Slasher Movies",
		"data_publicacao": "25/02/2025",
		"descricao": "Os filmes slasher marcaram uma geração com personagens mascarados e mortes violentas. Mas como esse subgênero evoluiu com o tempo? Analisamos obras desde 'Halloween' até títulos contemporâneos, e como o público atual consome esse tipo de terror com novas expectativas e demandas sociais."
	},
	{
		"nome": "Ana Costa",
		"titulo": "Monstros que Marcaram Gerações",
		"data_publicacao": "07/04/2025",
		"descricao": "Drácula, Frankenstein, Pennywise... Criaturas que transcenderam o tempo e continuam povoando nossos pesadelos. Este post faz uma viagem nostálgica por personagens monstruosos que ganharam o coração — e o medo — do público em diferentes décadas, mostrando como se adaptaram às mudanças culturais."
	},
	{
		"nome": "Rafael Tavares",
		"titulo": "Terror Psicológico vs. Terror Gráfico",
		"data_publicacao": "15/03/2025",
		"descricao": "Nem todo filme de terror precisa de sangue para assustar. Aqui discutimos a diferença entre o terror gráfico — repleto de cenas explícitas — e o terror psicológico, que atua de forma mais sutil, provocando angústia e paranoia. Comparamos filmes como 'Hereditário' e 'O Albergue' para ilustrar as nuances."
	},
	{
		"nome": "Beatriz Nunes",
		"titulo": "O Renascimento do Found Footage",
		"data_publicacao": "28/01/2025",
		"descricao": "Depois de um período de saturação, o estilo 'found footage' (filmagem encontrada) volta a ganhar destaque. Discutimos por que esse formato causa tanto impacto no espectador, destacando títulos como 'Cloverfield', 'Grave Encounters' e lançamentos recentes que souberam inovar dentro do estilo."
	},
	{
		"nome": "Luiz Andrade",
		"titulo": "Horror no Streaming",
		"data_publicacao": "10/02/2025",
		"descricao": "Com o crescimento das plataformas digitais, o terror encontrou um novo lar no streaming. Neste artigo, indicamos títulos imperdíveis disponíveis na Netflix, Amazon Prime e outras plataformas, abordando como a liberdade criativa do streaming tem permitido narrativas ousadas e inovadoras no gênero."
	},
	{
		"nome": "Mariana Rocha",
		"titulo": "Diretores que Moldaram o Medo",
		"data_publicacao": "03/03/2025",
		"descricao": "Você sabe quem está por trás dos filmes que mais te assustaram? Conheça os diretores que definiram o gênero do terror, como Wes Craven, John Carpenter, Jordan Peele e Ari Aster. Falamos sobre suas trajetórias, estilo cinematográfico e a influência que exercem sobre a nova geração de cineastas."
	},
	{
		"nome": "Thiago Moreira",
		"titulo": "A Música no Cinema de Terror",
		"data_publicacao": "20/02/2025",
		"descricao": "Uma trilha sonora pode ser tão aterrorizante quanto uma cena de violência. Neste post, analisamos o papel crucial da música em filmes de terror, desde as composições minimalistas de John Carpenter até trilhas tensas e orquestradas modernas. Um mergulho sonoro nas notas que provocam calafrios."
	},
	{
		"nome": "Jade Maria Soares",
		"titulo": "O que é o SUS?",
		"data_publicacao": "22/04/2025",
		"descricao": "O Sistema Único de Saúde do Brasil (SUS) se tornou uma referência mundial de programa de saúde pública, mas ainda não consegue atender aos mais de 200 milhões de habitantes do país. Como solução para a alta demanda, muitos brasileiros optam por planos de saúde....."
	},
	{
		"nome": "Bruno Almeida",
		"titulo": "Top 10 Screams do Cinema",
		"data_publicacao": "30/03/2025",
		"descricao": "Gritos são uma marca registrada do terror. Neste ranking, listamos as 10 performances de grito mais memoráveis da história do cinema de horror. Desde o clássico 'Psycho' até filmes modernos, analisamos a entrega dos atores e como esse elemento sonoro impacta diretamente a experiência do espectador."
	}
]
